{
    "MENU_MY_PROJECTS": "My Projects",
    "MENU_ABOUT_ME": "About Me",
    "CONTACT": "Contact",
    "TITLE": "Hi!  I'm <strong>Ana Maria</strong>",
    "SUBTITLE": "I'm here only because i found what i like and i won't let it go! ",
    "SECTION_ABOUT_ME_TITLE": " About me ?!",
    "SECTION_ABOUT_ME_TEXT": "I'm a Front End Developer! Well ,a junior developer just starting this wonderful <strong>journey</strong>, but with big aspiration, with endless dreams and a lot a hope. My journey started in the   <a href'https://20h.es/' target='_blank' class='hoverLine'> <strong>20h Talent Bootcamp,</strong></a>where i had the oportunity to meet a lot of talented people and adquire knowledge from them. I'm a dreamer with my feet on the ground, a nature lover, world lover. I think what best defines me is the <strong>passion</strong> that i put in all that i do,no matter that is a project or just a simple matter of my cotidian life.Positive, negative, sad, happy.I have them all. Just so <strong>greatfull</strong> for the oportunity of life that was gaved to me. I never take things for granted.",
    "PROJECTS": "My starting projects",
    "FLOATS_TITLE": "Floats everywhere!!",
    "FLOATS_TEXT": "This is my first responsive project made with floats. I choosed one of the best paintors to ilustrate his paintings. 'Leonid Afremov'",
    "HOW_I_AM_TITLE": "How I am?",
    "HOW_I_AM_TEXT": "This is the first presentation page that i've made about me.",
    "ADMINISTRATION_TITLE": "Administation Panel",
    "ADMINISTRATION_TEXT": "Is a project of four, a project with a lot of new things, a lot of pressure and a lot of motivation. Just put your time and effort in it...",
    "NETFLIX_TITLE": "Netflix Mockup Pixel Perfect",
    "NETFLIX_TEXT": "Pixel Perfect challenge with Sass, a lot of new things and a lot of passion!",
    "FORM_TITLE": "The Form",
    "FORM_TEXT": "This is The Form ! My first one :) not to fancy, but mine!",
    "SASS_TITLE": "Sass",
    "SASS_TEXT": "Wonderfull Sass, took me a while to love him but is just wonderfull and usefull!",
    "CONTACT_TITLE": "Contact Me",
    "CONTACT_TEXT": "If you want to contact with me",
    "FOOTER_TEXT": "Stay passionate and free and you will thrive, i am sure!",
    "SKILLS": "My skills",
    "CODEQUOTE": "  <blockquote class='ml-3 mr-3 text-center quote' id='codeQuote'><em><h2>Programming isn’t something you do from 9 to 5. It’s not a job, it’s a way of life.</h2> <em> </blockquote>",
    "AUTHOR": "A smart guy"
}