{
    "MENU_MY_PROJECTS": "MIS PROYECTOS",
    "MENU_ABOUT_ME": "SOBRE MI",
    "CONTACT": "CONTACTO",
    "TITLE": "Hola! <br> Soy <strong>Ana Maria</strong>",
    "SUBTITLE": "Estoy aqui porque encontre lo que me gusta y no lo voy a dejar ir!",
    "SECTION_ABOUT_ME_TITLE": "Sobre mi ?!",
    "SECTION_ABOUT_ME_TEXT": "Soy  Front End Developer! Bueno, un junior developer, que apenas comienza este maravilloso viaje, pero con grandes aspiraciones, con sueños infinitos y mucha esperanza! My viaje comenzó en el    <a href='https://20h.es/' target='_blank' class='hoverLine'> <strong>20h Talent Bootcamp, </strong></a>donde tuve la oportunidad de conocer mucha gente talentada y aprender de sus conocimientos. Soy una soñadora pero con mis pies en la tierra, amante de la naturaleza, amante de la vida. Creo que lo que mas me define es la pasión que pongo en todo lo que hago, no importa si es un proyecto o simplemente un evento de mi vida cotidiana.Positiva, negativa, triste, feliz.Soy todo eso.Simplemente muy agradecida por la oportunidad de la vida que me fue ofrecida. Nunca me tomo las cosas por sentado.<br><br>Quieres ver algunos de mis<a href='../../html/projects.html'><strong> <u>proyectos</strong></u></a>?",
    "PROJECTS": "Mis primeros proyectos",
    "FLOATS_TITLE": "Floats en todos lados!!",
    "FLOATS_TEXT": "Este es mi primer proyecto responsive con floats. Elegí uno de los mejores pintores para mostrar sus cuadros. 'Leonid Afremov'",
    "HOW_I_AM_TITLE": "Quien soy?",
    "HOW_I_AM_TEXT": "Es la primera pagina de presentación sobre mí.",
    "ADMINISTRATION_TITLE": "Panel de administracion",
    "ADMINISTRATION_TEXT": "Es un proyecto en cuatro, un proyecto con muchas cosas nuevas, mucha presión y mucha motivación. Solamente ponle esfuerzo y tiempo...",
    "NETFLIX_TITLE": "Netflix Mockup Pixel Perfect",
    "NETFLIX_TEXT": "Pixel Perfect desafío con SASS !",
    "FORM_TITLE": "El Formulario",
    "FORM_TEXT": "Esto es el formulario! Mi primer:) no muy complicado, pero mio!",
    "SASS_TITLE": "Sass",
    "SASS_TEXT": "Maravilloso Sass, es maravilloso y muy útil!",
    "CONTACT_TITLE": "Contacta conmigo",
    "CONTACT_TEXT": "Si quieres contactar conmigo :",
    "FOOTER_TEXT": "Mantente apasionado y lo lograras, estoy segura!",
    "SKILLS": "Mis habilidades ",
    "HOBBIESTITLE": "Hobbies y Intereses",
    "CODEQUOTE": " <blockquote class='ml-3 mr-3 text-center quote' id='codeQuote'><em><h2>Programar no es un trabajo, es un estilo de vida</h2> <em> </blockquote>",
    "AUTHOR": "<u>Un tio inteligente</u>",
    "HIRETITLE": "Why would you want me in your team ?",
    "HIREWORKER": "Hard Worker",
    "HIREWORKERP": "The ability to collaborate with clients and peers is crucial for web development. Respecting the others ideas and space also.",
    "HIREPASSIONATE": "Passionate",
    "HIREPASSIONATEP": "Found what you like and let it kill you...well, sound so dramatic but i think the greatest work is done by passion, people that love what they do for a living.",
    "HIRELEARNER": "Fast Learner",
    "HIRELEARNERP": "Never stop being curious. I'm confident in my ability to learn something new and put it into production.",
    "HIREMOTIVATED": "Motivated",
    "HIREMOTIVATEDP": "Motivated by the fact that i'm really doing what i like, always finding solutions to problems and collaborate with peers.",
    "HIREINTIME": "Always in time",
    "HIREINTIMEP": "Being in time now in days is so rare, that i feel so pround of me being at a reunion half hour earlier. Just in case...",
    "HIRETEAMWORK": "Teamwork",
    "HIRETEAMWORKP": "The ability to collaborate with clients and peers is crucial for web development. Respecting the others ideas and space also.",
    "HIRERESPONSIBLE": "Responsible",
    "HIRERESPONSIBLEP": "Having a good work ethic is a must. Nothing is more rewarding when hard work pays off.",
    "HIREADAPTABLE": "Adaptable",
    "HIREADAPTABLEP": "New things get me so excited and i think being able to be molded to your stack is a valuable thing.",
    "HIRElEARNING": "Always learning",
    "HIRELEARNINGP": "I always try to learn something from the people around me .I think, like education, learning never ends.Always trying to learn new things or reinforcing what i know."
}