{
    "MENU_MY_PROJECTS": "Mis proyectos",
    "MENU_ABOUT_ME": "Sobre mi",
    "CONTACT": "Contacto",
    "TITLE": "Hola!  Soy Ana María!",
    "SUBTITLE": "Estoy aqui porque encontre lo que me gusta y no lo voy a dejar ir!",
    "SECTION_ABOUT_ME_TITLE": "Sobre mi ?!",
    "SECTION_ABOUT_ME_TEXT": "Soy  Front End Developer! Bueno, un junior developer, que apenas comienza este maravilloso <strong>viaje</strong>  , pero con grandes aspiraciones, con sueños infinitos y mucha esperanza! My viaje comenzó en el    <a href='https://20h.es/' target='_blank' class='hoverLine'> <strong>20h Talent Bootcamp,</strong></a>donde tuve la oportunidad de conocer mucha gente talentada y aprender de sus conoscimientos. Soy una soñadora pero con mis pies en la tierra, amante de la naturaleza, amante de la vida. Creo que lo que mas me define es la <strong>pasión</strong>   que pongo en todo lo que hago, no importa si es un proyecto o simplemente un evento de mi vida cotidiana.Positiva, negativa, triste, feliz.Soy todo eso.Solamente muy <strong>agradecida</strong>    por la oportunidad de la vida que me fue ofrecida. Nunca me tomo las cosas por sentado.",
    "PROJECTS": "Mis primeros proyectos",
    "FLOATS_TITLE": "Floats en todos lados!!",
    "FLOATS_TEXT": "Este es mi primer proyecto responsive con floats. Elegí uno de los mejores pintores para mostrar sus cuadros. 'Leonid Afremov'",
    "HOW_I_AM_TITLE": "Quien soy?",
    "HOW_I_AM_TEXT": "Es la primera pagina de presentación sobre mí.",
    "ADMINISTRATION_TITLE": "Panel de administracion",
    "ADMINISTRATION_TEXT": "Es un proyecto en cuatro, un proyecto con muchas cosas nuevas, mucha presión y mucha motivación. Solamente ponle esfuerzo y tiempo...",
    "NETFLIX_TITLE": "Netflix Mockup Pixel Perfect",
    "NETFLIX_TEXT": "Pixel Perfect desafío con SASS, muchas cosas nuevas y mucha pasión!",
    "FORM_TITLE": "El Formulario",
    "FORM_TEXT": "Esto es el formulario! Mi primer:) no muy complicado, pero mio!",
    "SASS_TITLE": "Sass",
    "SASS_TEXT": "Maravilloso Sass, me llevo un tiempo para quererlo, pero es maravilloso y muy útil!",
    "CONTACT_TITLE": "Contacta conmigo",
    "CONTACT_TEXT": "Si quieres contactar conmigo :",
    "FOOTER_TEXT": "Mantente apasionado y lo lograras, estoy segura!",
    "SKILLS": "Mis habilidades ",
    "CODEQUOTE": " <blockquote class='ml-3 mr-3 text-center quote' id='codeQuote'><em><h2>Programar no es un trabajo, es un estilo de vida</h2> <em> </blockquote>",
    "AUTHOR": "<u>Un tio inteligente</u>"
}